export default [{
    question_name: "感冒忌用下列哪一种食物     ",
    answers: ["A"],
    items: ["海鱼", "豆浆", "青菜", "生姜"],
}, {
    question_name: "老年人一天吃几只鸡蛋才合适 ",
    answers: ["B"],
    items: ["2只", "1~2只", "1只", "2~3只"],
}, {
    question_name: "柠檬汁有哪些营养含量  ",
    answers: ["A"],
    items: ["维生素A和维生素C", "维生素B1和维生素C", "维生素C", "维生素B6"],
}, {
    question_name: "酒中含有酒精，饮酒过多或经常饮酒，会造成酒精中毒，使身体受损，那么，饮酒对人体的哪些器官最为有害？",
    answers: ["C"],
    items: ["眼睛", "皮肤", "心脏", "肺"],
}, {
    question_name: "苹果中含有增强记忆力的微量元素是 ",
    answers: ["B"],
    items: ["铁", "锌", "钙", "碘"],
}, {
    question_name: "吃太多手摇爆米花机爆出的米花会导致  ",
    answers: ["B"],
    items: ["锡中毒", "铅中毒", "铬中毒", "碘中毒"],
}, {
    question_name: "方便面里必然有哪种食品添加剂   ",
    answers: ["B"],
    items: ["防腐剂", "合成抗氧化剂", "食用色素", "漂白剂"],
}, {
    question_name: "关于合理饮食有利于健康的下列说法正确的是   ",
    answers: ["C"],
    items: ["没有水就没有生命", "饮用水越纯净越好", "养成良好的饮食习惯，多吃蔬菜、水果等碱性食物", "调味剂和营养剂加得越多越好"],
}, {
    question_name: "低盐饮食有利于预防什么疾病？ ",
    answers: ["C"],
    items: ["乙型肝炎", "糖尿病", "高血压", "贫血"],
}, {
    question_name: "碘缺乏会导致儿童、青少年  ________________ 。",
    answers: ["D"],
    items: ["甲亢", "无力", "心理疾病", "生长发育和智力受影响"],
}, {
    question_name: "夏季在烈日下工作或运动量过大出汗多时，为预防中暑应多喝_________。   ",
    answers: ["C"],
    items: ["糖水", "糖醋水", "盐开水", "白开水"],
}, {
    question_name: "烧菜时最好在何时加碘盐以减少碘的损失？",
    answers: ["D"],
    items: ["烧菜前用碘盐爆锅", "烧菜加水后", "烧菜加水前", "菜将出锅时"],
}, {
    question_name: "某人由于营养不良，身体浮肿，其食疗补救措施是",
    answers: ["B"],
    items: ["多吃蔬菜", "多喝豆汁", "多吃馒头", "多喝水"],
}, {
    question_name: "下列不属于营养物质的是",
    answers: ["B"],
    items: ["食物中的葡萄糖", "肝糖元分解形成的葡萄糖", "饮水中的碘", "食物中的胡萝卜素"],
}, {
    question_name: "下列属于营养的是",
    answers: ["D"],
    items: ["食物中的蛋白质", "食物中的维生素A", "饮水中的", "饮水中的被吸收"],
}, {
    question_name: "下列关于营养物质的叙述中，正确的是",
    answers: ["D"],
    items: ["营养物质摄入过多时，一定使人发胖", "营养物质摄入过多时，一定排出", "营养物质摄入过多时，氧化分解加强，释放能量多", "在人体内可以利用必需氨基酸合成非必需氨基酸"],
}, {
    question_name: "某小学组织学生体检时发现一学生头围较小，智商较低，情感淡漠。据老师反映该学生书写困难，学习能力差。其原因是",
    answers: ["A"],
    items: ["婴幼儿时期严重营养不良", "严重缺钙", "儿童时期营养不良", "缺锌"],
}, {
    question_name: "成年人中的骨质软化病、夜盲症、脚气病、坏血病都属于营养缺乏症，缺少的营养物质依次是①维生素A② 维生素C③ 锌盐④ 维生素B1⑤ 碘盐⑥ 维生素K⑦ 钙盐⑧ 铁盐",
    answers: ["B"],
    items: ["⑦⑤③②", "⑦①④②", "⑧⑥④②", "⑥③④①"],
}, {
    question_name: "在人的一生中，脑发育的最关键时期是",
    answers: ["A"],
    items: ["胎儿期和婴儿期", "婴儿期和儿童期", "儿童期和青春期", "青春期和婴儿期"],
}, {
    question_name: "有关维生素的叙述不正确的是",
    answers: ["B"],
    items: ["是维持机体新陈代谢必不可少的物质", "是构建机体组织和调节机体生理功能必不可少的物质", "是某些特殊生理功能所不可缺少的物质", "绝大多数维生素不能在人体内合成"],
}, {
    question_name: "自然界中，有'智慧元素'之称的是",
    answers: ["B"],
    items: ["铁", "碘", "钙", "锌"],
}, {
    question_name: "食品的保质期是指它的：                                   ",
    answers: ["C"],
    items: ["生产日期", "最终食用期", "最佳食用期", "出厂日期"],
}, {
    question_name: "下列说法中不正确的是：                                   ",
    answers: ["C"],
    items: ["长期多食鸡蛋会导致胆固醇偏高", "空腹不宜饮茶", "死鳝鱼、死甲鱼、死螃蟹只要做熟了还是能吃的", "关节炎患者不宜吃海鲜时喝啤酒"],
}, {
    question_name: "绿色食品、有机食品、无公害农产品标准对产品的要求由高到低依次排列为：",
    answers: ["B"],
    items: ["绿色食品、有机食品、无公害食品",
        "有机食品、绿色食品、无公害食品",
        "绿色食品、无公害食品、有机食品",
        "无公害食品、有机食品、绿色食品"
    ]
}, {
    question_name: "以下哪种食品可以食用?                                   ",
    answers: ["C"],
    items: ["发霉的茶叶", "发芽的土豆", "变绿的豆芽", "变红的汤圆"],
}, {
    question_name: "豆浆又叫'植物奶'，被国际营养协会评定为健康食品和世界六大营养饮料之一。但是喝豆浆也有注意事项，以下正确的食用方法是：",
    answers: ["C"],
    items: ["喝没有煮沸的豆浆", "豆浆中冲入鸡蛋", "喝豆浆时搭配其他食物", "用保温瓶长时间储存豆浆"],
}, {
    question_name: "亚硝酸盐属剧毒类化学物质，又叫工业用盐，如酸菜中就含一定量的亚硝酸盐，吃酸菜时最好吃一些（   ），可减少亚硝酸盐的危害。     ",
    answers: ["C"],
    items: ["绿色食品", "新鲜蔬菜", "富含维生素c的水果", "各种杂粮"],
}, {
    question_name: "郊游时，看见野生蘑菇，您应该怎么做？                  ",
    answers: ["D"],
    items: ["采下来带回家食用", "凭经验判断无毒的就可带回家食用c", "咨询围人后感觉安全再食用", "野生的蘑菇不安全，不采摘也不食用"],
}, {
    question_name: "出现食物中毒症状或者误食化学品时，最先采取的急救措施是",
    answers: ["A"],
    items: ["催吐", "吃止泻药物", "进行人工呼吸", "向卫生防疫部门报告"],
}, {
    question_name: "铜器与（   ）不宜长久接触，否则会产生铜绿。用生有铜绿的铜器盛放食品或烹炒菜肴易中毒。                                        ",
    answers: ["D"],
    items: ["酱油", "花椒面", "味精", "醋"],
}, {
    question_name: "如将电线插头脱离插座，以下哪一项是安全的做法？",
    answers: ["C"],
    items: ["用工具猛力撬出", "用力拉引电线，使插头脱离插座", "小心地用手把插头从插座拔出来"]
}]
